import UIKit

enum TextLabel: String {
    case Today = "Вы сегодня на сутках"
    case Tomorrow = "Вам завтра на сутки"
    case SoonTwoDay = "На сутки вам через два дня"
    case SoonThreeDay = "На сутки вам через три дня"
    
}

enum UnitTypeEnum: String {
    case dasv = "Дыхательный аппарат со сжатым воздухом - изолирующий резервуарный аппарат, в котором запас воздуха хранится в баллонах в сжатом состоянии. Дыхательный аппарат работает по открытой схеме дыхания, при которой вдох осуществляется из баллонов, а выдох - в атмосферу."
    case dask = "Дыхательный аппарат со сжатым кислородом (ДАСК) — регенеративный аппарат, в котором газовая дыхательная смесь создается за счет регенерации выдыхаемой газовой смеси путем поглощения химическим веществом из нее диоксида углерода и добавления кислорода из имеющегося в аппарате малолитражного баллона, после чего регенерированная газовая дыхательная смесь поступает на вдох."
}


